/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "Over Migratie Agent";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Breng Alles naar Voor";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Converteer Opgeslagen Sessies…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Verberg Migratie Agent";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Verberng Andere";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Migratie Agent";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "MigratieAgent";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimaliseer";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Voorkeuren…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Sluit Migratie Agent";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Toon Alles";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Venster";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Zoom";

